"SelectIdentityApplicationRequest" = "“%@”要求您选择 Kerberos 身份";
"SelectIdentityRequest"            = "请选择 Kerberos 身份";

"SelectIdentityHideOptions"        = "隐藏选项";
"SelectIdentityShowOptions"        = "显示选项";